export let events = [
    {
        "id": 2,
        "name": "Как стать богатым и успешным до 10 лет",
        "text": "Добро пожаловать на Великое Событие \"Не похуй на Описание\"! Это мероприятие, где каждая деталь важна, и ни один гость не сможет сказать, что ему всё равно! Здесь даже мухи в восторге от увлекательных описаний.\r\n\r\nОщутите волнение, когда каждый шаг, каждое вдохновение описывается словами, которые тронут даже камень. Наши описания не оставят вас равнодушными, и даже стены будут говорить друг другу: \"Это было что-то невероятное!\"\r\n\r\nПрисоединяйтесь к нам на этом путешествии по словесному искусству, где нет места для \"пофигизма\", а каждое слово - как нота в симфонии великолепия!",
        "photo": null,
        "category": "Первая категория",
        "date": "03.12.2023",
        "numberParticipants": 256,
        "speakers": [
            1,
            2,
            3
        ],
        "organizers": [
            1
        ]
    }
]

export let speaker = [
    {
        "id": 1,
        "name": "Али Аджиев",
        "bio": "Ого. Не знаю, с чего начать. Али Аджиев - самый успешный предприниматель в КЧР. Он стал миллионером в 15 лет благодаря своему таланту, Sigma, Top G, и в 18 лет уже обладает выдающимся умом. Даже Эндрю Тейт признает его величие и приезжает в КЧ, чтобы встретиться с ним. Тейт говорит, что Али Аджиев - лучший человек, которого он знает, и что он - его первый ученик, а Тристан - второй.",
        "photo": "http://127.0.0.1:8000/images/speakers/photo_2023-10-06_23-55-42.jpg"
    },
    {
        "id": 2,
        "name": "Ислам Хубиев",
        "bio": "Этот пиздюк на столько успешный, что даже сам Илон Маск берете у него советы. Спрашивать что делать в такой сложной ситуации и Ислам ему не отвечает. Потому что он слишком хорош, что бы отвечать каким-то Илонам Маскам. Он общается с рыбами по крупнее. В свои 15 лет он имел всех девушек своего колледжа во всех смыслах. В свои 17 стал турецким миллионером.",
        "photo": "http://127.0.0.1:8000/images/speakers/image.png"
    },
    {
        "id": 3,
        "name": "Амир-Аббас Семенов aka Лось",
        "bio": "16-летнего музыкального гения! Его первый аккорд был так удивителен, что даже его соседи перестали выключать свою музыку. Он такой молодой, что его первый концерт проходил в столовой школы, и его главная аудитория - учебники и резиновые уточки в комнате. Тем не менее, он уже создал свой первый альбом \"Недрочабрь\". \r\nУтверждает что он бесмертен, потому что перерождается и что самую первую музыку создал он, обучил в прошлом многих великих музыкантов, в том числе классических. Говорит не слушайте поп рок, слушайте фонк.",
        "photo": "http://127.0.0.1:8000/images/speakers/212.png"
    },
    {
        "id": 4,
        "name": "Али Мамчуев",
        "bio": "123",
        "photo": null
    }
]